<unk>	0
<s>	0
</s>	0
▁	-2.03193
r	-2.98249
e	-3.21666
l	-3.29522
a	-3.46128
o	-3.46152
▁t	-3.63415
.	-3.66189
s	-3.671
i	-3.67749
is	-3.70422
the	-3.71331
u	-3.87313
g	-3.91189
entence	-3.91189
▁fo	-3.91875
ain	-3.96431
in	-3.98436
c	-4.24073
▁Th	-4.24522
P	-4.24522
mp	-4.24522
n	-4.38051
▁s	-4.53199
w	-4.74522
v	-4.74522
A	-4.74522
k	-4.74522
▁tokeniz	-4.74522
de	-4.74522
S	-4.74522
▁data	-4.74528
ex	-4.76715
ce	-4.81268
us	-4.83917
t	-4.98416
er	-5.03385
io	-5.30112
▁in	-5.39603
f	-5.5696
x	-5.69121
m	-5.7142
h	-5.73399
▁d	-5.74507
V	-5.74522
j	-5.74522
I	-5.74522
L	-5.74522
N	-5.74522
b	-5.74522
y	-5.74522
z	-5.74522
q	-5.74522
am	-5.77711
at	-5.85908
on	-5.86394
▁f	-5.90674
p	-6.23296
T	-6.23306
d	-6.23316
▁to	-6.23316
