<unk>	0
<s>	0
</s>	0
▁t	-0
en	-1
in	-2
ce	-3
he	-4
is	-5
▁f	-6
ain	-7
ent	-8
▁fo	-9
ence	-10
▁the	-11
entence	-12
am	-13
at	-14
le	-15
▁T	-16
▁d	-17
▁s	-18
ing	-19
▁to	-20
▁tr	-21
▁for	-22
aining	-23
▁training	-24
Pi	-25
de	-26
er	-27
ex	-28
io	-29
iz	-30
us	-31
▁S	-32
Pie	-33
amp	-34
ata	-35
his	-36
ken	-37
▁in	-38
▁is	-39
Piece	-40
ample	-41
keniz	-42
▁This	-43
▁data	-44
▁tokeniz	-45
▁Sentence	-46
▁sentence	-47
▁SentencePiece	-48
AI	-49
An	-50
LP	-51
ar	-52
as	-53
az	-54
br	-55
ck	-56
cl	-57
co	-58
ef	-59
hw	-60
ju	-61
ks	-62
mo	-63
mp	-64
nt	-65
og	-66
ot	-67
ov	-68
ow	-69
qu	-70
ul	-71
▁N	-72
▁V	-73
▁a	-74
▁l	-75
▁v	-76
azy	-77
clu	-78
del	-79
ext	-80
her	-81
ick	-82
ile	-83
ion	-84
mps	-85
own	-86
▁An	-87
▁br	-88
▁co	-89
▁ex	-90
▁ju	-91
▁mo	-92
▁ov	-93
▁qu	-94
▁us	-95
ains	-96
amAI	-97
ario	-98
asks	-99
eful	-100
ishw	-101
▁NLP	-102
▁The	-103
▁dog	-104
▁fox	-105
ation	-106
clude	-107
other	-108
▁cont	-109
▁file	-110
▁lazy	-111
▁over	-112
▁text	-113
arious	-114
▁Vishw	-115
▁brown	-116
▁jumps	-117
▁model	-118
▁quick	-119
▁tasks	-120
▁sample	-121
▁useful	-122
▁Another	-123
▁example	-124
▁include	-125
▁various	-126
▁contains	-127
▁VishwamAI	-128
▁tokenizer	-129
▁tokenization	-130
NL	-131
Se	-132
Th	-133
Vi	-134
ai	-135
da	-136
do	-137
eP	-138
ec	-139
el	-140
fi	-141
fo	-142
fu	-143
hi	-144
ic	-145
ie	-146
il	-147
ke	-148
la	-149
lu	-150
mA	-151
nc	-152
ng	-153
ni	-154
no	-155
ns	-156
od	-157
ok	-158
on	-159
or	-160
ou	-161
ox	-162
pl	-163
ps	-164
ra	-165
ri	-166
ro	-167
sa	-168
se	-169
sh	-170
sk	-171
ta	-172
te	-173
th	-174
ti	-175
to	-176
tr	-177
ud	-178
ui	-179
um	-180
va	-181
ve	-182
wa	-183
wn	-184
xa	-185
xt	-186
za	-187
ze	-188
zy	-189
▁A	-190
▁b	-191
▁c	-192
▁e	-193
▁i	-194
▁j	-195
▁m	-196
▁o	-197
▁q	-198
▁u	-199
Ano	-200
NLP	-201
Sen	-202
The	-203
Vis	-204
amA	-205
ask	-206
ati	-207
bro	-208
ceP	-209
con	-210
▁	-211
e	-212
n	-213
i	-214
t	-215
a	-216
o	-217
s	-218
r	-219
c	-220
h	-221
l	-222
f	-223
u	-224
.	-225
d	-226
m	-227
g	-228
k	-229
P	-230
T	-231
p	-232
x	-233
z	-234
A	-235
S	-236
v	-237
w	-238
I	-239
L	-240
N	-241
V	-242
b	-243
j	-244
q	-245
y	-246
